Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: I sametingsmelding om samisk språk (2012) heter det: «Gode sosiale nettsteder hvor kommunikasjonen kan foregå på samisk kan være viktige språk arenaer spesielt for barn og unge som bor på steder hvor det ellers er få arenaer for samisk språk […].
sme: Sámediggedieđáhus sámegiela birra (2012) lea čállon: “Buorit sosiála neahttabáikkit gos gulahallan sáhttá leat sámegillii, sáhttet leat dehálaš giellaarenat erenoamážit mánáide ja nuoraide geat orrot dakkár báikkiin gos muđui leat unnán arenat gos sáhttá sámástit […].

source: Utfordringer
sme: Hástalusat

source: Påfølgende kapittel bygger i stor grad på innspillene fra bransjen.
sme: Čuovvovaš kapihttalii leat fidnosuorggi cealkámušat buore muddui vuođđun:

source: Språk
sme: Giella

source: I sametingsmeldingen om samisk språk fra 2012 pekes det på at media påvirker språket og at samisk media har et stort ansvar for både synliggjøring, god språkbruk, og for at det gis tilbud som er med på å fremme og styrke språkbruken.
sme: Sámediggedieđáhus sámegiela birra 2012:s čujuhuvvo ahte media váikkuha gillii ja ahte sámi mediain lea stuora ovddasvástádus sihke čalmmustahttit, atnit buori giellageavaheami, ja addit fálaldaga mii ovdánahttá ja nanne sámegiela geavaheami.

source: Hele det samiske samfunnet må ta ansvar for å sikre, bevare og utvikle de samiske språkene.
sme: Olles sámi servodat ferte váldit ovddasvástádusa sihkkarastit, seailluhit ja ovdánahttit sámegielaid.

source: Det er grunnleggende enighet i bransjen om at samiske medier også er en svært viktig språkarena og bør ha innhold på de ulike samiske språkene.
sme: Lea vuđolaš ovttaoaivilvuohta dasa ahte sámi media lea dehálaš giellaarena ja sis berre leat sisdoallu iešguđet ge sámegielaide.

source: Det pekes også på at det er varierende språkkunnskaper i Sápmi og at det er viktig at språkbrukere får medieinnhold tilpasset sine språkferdigheter.
sme: Čujuhuvvo maid ahte lea molsašuddi giellamáhttu Sámis ja lea dehálaš ahte giellageavaheaddjit ožžot mediasisdoalu mii lea heivehuvvon sin giellamáhtu ektui.

source: Sametinget bør derfor støtte opp om samiskspråklige medier, samtidig som man også sørger for at norskspråklige samiske medier kan eksistere.
sme: Dasto berre Sámediggi doarjut sámegielat mediaid, seammás go fuolaha ahte dárogielat sámi mediat sáhttet gávdnot.

source: I områder hvor det samiske språket ikke står så sterkt, kan samiske medier også fungere som en viktig arena for språkrevitalisering, der samiske tekster både har en kulturell funksjon og samtidig bidrar til lesetrening, inspirasjon og motivasjon for å bruke samisk språk.
sme: Guovlluin gos sámegiella ii leat nu nanus, sáhttet sámi mediat doaibmat dego dehálaš giellaealáskahttin arenan, gos sámi teavsttain lea sihke kultuvrralaš doaibma ja seammás lea lohkanhárjehallanveahkki, inspirašuvdnan ja movttiideaddjin geavahit sámegiela.

source: Det er imidlertid behov for faglige undersøkelser om hvilke strategier som er best i en mediekontekst med tanke på revitalisering av språk.
sme: Dattege lea dárbu fágalaš guorahallamiidda gos oaidná makkár mediakonteakstastrategiija lea buoremus giellaealáskahttimii.

source: En annen stor utfordring i spesielt sørsamisk- og lulesamisk språkområde, er at det er begrenset tilgang på samiskspråklige, fagutdannende journalister/skribenter.
sme: Eará stuora hástalus lea erenoamážit lulli- ja julevsámegiela giellaguovllus, gos váilot sámegielat fágaoahppan journalistat/čállit.

source: Flere av mediene som publiserer innhold på lule- og sørsamisk, har erfart at det kan være krevende å finne journalister og bidragsytere som behersker språkene.
sme: Mediat mat almmuhit julev- ja lullisámegiliii, leat vásihan ahte lea váttis gávdnat journalisttaid ja čálliid mat máhttet gielaid.

source: Mange er avhengig av å kjøpe oversettertjenester for å kunne tilby innhold på disse språkene.
sme: Máŋggat mediat fertejit oastit jorgalanbálvalusaid vuoi besset fállat sisdoalu dáidda gielaide.

source: Her pekes det på to ulike tiltak, der det ene handler om et lengre utdanningsløp, mens det andre tiltaket dreier seg om kursing og lignende over en kortere periode.
sme: Dás cuigejuvvo guovttelágán doaibmabijuide, vuosttažettiin lea guhkidit oahppoáigodaga, ja nubbi doaibmabidju lea oanehit áigodagaid mielde doallat kurssaid ja sullasaš doaimmaid.

source: Bransjen etterlyser initiativ fra Sametinget og samiske utdanningsinstitusjoner, gjerne i samarbeid, som tar sikte på å utdanne flere samiskspråklige journalister i alle de samiske språkene, og/eller sørge for faglig påfyll i form av kortere workshops, egne fagdager om og for samisk media og andre lignende journalistiske kurs.
sme: Dát suorgi ohcala vuolggaheami Sámedikkis ja sámi oahppoinstitušuvnnain, áinnas ovttasbarggu bokte, mas lea ulbmil oahpahit eanet sámegielat journalisttaid buot sámegielaide, ja/dehe oažžut fágalaš máhtu oanehis bargobajiid bokte, sierra fágabeaivvit sámegiel mediaide ja sullasaš journalisttalaš kurssat.

source: Disse kan rette seg mot samiskspråklige som er potensielle skribenter, men som mangler fagkunnskap.
sme: Dát sáhttet bargat sámegielagiid ektui main lea vejolašvuohta čállit, muhto váilu fágalaš máhttu.

source: Sametinget kan også ved hjelp av direktetilskuddsordninger og andre støtteordninger motivere til økt språkbevissthet og språkbruk innen samisk media.
sme: Sámediggi sáhttá njuolggodoarjjaortnega ja eará doarjjaortnegiid bokte movttiidahttit lassi gielladiđolašvuhtii ja giellageavaheapmái sámi mediain.

source: Det er viktig og nødvendig å støtte samisk språklige medier, siden markedet for samiskspråklige lyttere og lesere alltid vil være mindre enn for norskspråklige medier.
sme: Lea dehálaš ja dárbbašlaš doarjut sámegielat mediaid, danin go márkan sámegielat guldaleddjiide ja lohkkiide álo boahtá leat unnit go dárogielagiid mediain.

source: Styrking av samisk innhold i NRK
sme: Sámi sisdoalu nannen NRK:s

source: NRK Sápmi opplyser selv at deres virksomhet skal bidra til at hele den samiske befolkningen får tilstrekkelig informasjon til å kunne være aktivt med i det samiske samfunnet, og at NRK Sápmi skal være en fellesarena for alle samer, uavhengig av om de forstår og/eller snakker samisk.
sme: NRK Sápmi muitala ahte sin doaimmahus galgá váikkuhit dasa ahte olles sámi álbmot oažžu doarvái diehtojuohkima nu ahte sáhttá aktiivvalaččat searvat sámi servodahkii, ja ahte NRK Sápmi galgá leat oktasaš arenan buot sápmelaččaide, beroškeahttá ipmirdit go dahje hupmet go sámegiela vai eai.

source: NRK Sápmi sitt mål er å styrke de samiske språkene, kultur og identitet.
sme: NRK Sápmi mihttomearri lea nannet sámi gielaid, kultuvrra ja identitehta.

source: Etter Sametingets syn er en av utfordringene med det samiske innholdskravet i NRK-plakaten, at målene er generelle og overordnede, noe som gjør det vanskelig å evaluere måloppnåelse, og de er ikke forpliktende i like stor grad som øvrige innholdskrav.
sme: Sámedikki oainnu mielde lea okta hástalusain sámi sisdoallogáibádusas mat čužžot NRK-plakáhtas, ahte mihttomearit leat obbalaččat ja bajit dásis, ja dat mielddisbuktá ahte lea váttis árvvoštallat mihttomeriid olaheami, eai ge leat nu čavga gáibádussan go sisdoallogáibádusat muđui.

source: NRK-plakaten tar utgangspunkt i en norsk medievirkelighet og bærer preg av et distansert forhold til den samiske hverdag og samfunn.
sme: NRKPlakáhta vuolggasadji lea dáža mediamáilmmi, ja dovdo ahte lea gáidan sámi árgabeaivvis ja servodagas eret.

source: Sametinget har i høringsuttalelser tidligere påpekt at det er viktig at NRK forpliktes til å gi et fullverdig samisk allmennkringkastingstilbud på lik linje med det norske.
sme: Sámediggi lea ovdal gulaskuddancealkámušain cealkán ahte lea dehálaš ahte NRK geatnegahttojuvvo fállat dievaslaš sámi álbmotsáddehatfálaldaga seamma dásis go dáža.

source: Det er viktig at det samiske innholdet styrkes på samiske premisser og med samisk forankring, der de samiske språkene, samiske verdier og samisk samfunnsliv har en selvsagt og nødvendig plass.
sme: Lea dehálaš ahte sámi sisdoallu buoriduvvo sámi eavttuid vuođul ja mas lea sámi čanastat, mas sámi gielain, sámi árvvuin ja sámi servodagas lea diehttelas ja dárbbašlaš sadji.

source: Sametinget har i tillegg også påpekt at det samiske innholdet må konkretiseres med bestemmelser i NRKs vedtekter.
sme: Sámediggi lea dasa lassin muitalan ahte sámi sisdoallu ferte konkretiserejuvvot mearrádusaiguin NRK njuolggadusain.

source: Sametinget bør søke om å få gjennomslag om spesifikke krav til det samiske innholdet i NRK-plakaten, tilsvarende kravene til det norske innholdet, samt krav om kvalitetssikring.
sme: Sámediggi berre ožžodit áigái dihto gáibádusaid sámi sisdollui NRK-plakáhtas, seamma ládje go dáža sisdoalu birra čuožžu, ja maid kvalitehtadárkkisteapmái gáibádusaid.

source: Sametingets rolle
sme: Sámedikki rolla

source: Sametinget har hatt en relativ tilbaketrukket rolle når det gjelder samiske medier.
sme: Sámedikkis lea leamaš oalle ii seaguheaddji rolla go gusto sámi mediaide.

source: Sametinget gir årlig faste bevilgninger til en rekke samiske medier, og har få spesifikke krav om sjanger/bredde og produksjon.
sme: Sámediggi addá jahkásaččat juolludemiid oallut sámi mediaide, ja leat unnán earenoamáš gáibádusat šáŋŋer/viidodaga ja buvttadeami birra.

source: Et fåtall av mediene som mottar direktetilskudd fra Sametinget, er tilgjengelige digitalt.
sme: Moadde media mat ožžot njuolggodoarjaga Sámedikkis, leat olámuttos digitála hámis.

source: Det kan være hensiktsmessig å diskutere om disse oppfyller målet til Sametinget, herunder vurdere krav om innhold, sjanger, produksjon og formidling og utgivelser.
sme: Sáhttá digaštallat nagodit go dát olahit Sámedikki mihttomeari, dása gullá maid árvvoštallat sisdoallo-, šáŋŋer-, buvttadan-, gaskkustan- ja almmuhangáibádusaid.

source: Diskusjonen kan også dreie seg om det er andre medier som bør få innpass i Sametingets direktestøtteordning.
sme: Digaštallat sáhttá maid ahte leat go eará mediat mat berrejit oažžut doarjaga Sámedikki njuolggodoarjjaortnegis.

source: Nasjonal mediestøtte
sme: Nationála mediadoarjja

source: Sametinget har ingen direkte innflytelse over den nasjonale mediestøtten, mediestøtten til de samiske avisene eller de overordnede rammene og sentrale føringene som gis til allmennkringkastingen.
sme: Sámedikkis ii leat njuolga váikkuhanvejolašvuohta nationála mediadoarjagii, mediadoarjagii sámi áviissaide dehe bajit rámmaide ja guovddáš gáibádusaide mii addojit álbmotsáddehahkii.

source: Sametinget kan på ny diskutere om man bør søke innflytelse på dette området.
sme: Sámediggi sáhttá ođđasit digaštallat berre go ohcat váikkuhanválddi dán suorggis.

source: Tilskuddsordningen for samiske aviser ble i 2009 utredet av Medietilsynet, der tilsynet blant annet foreslo at tilskuddet til produksjon av avissider på lule- eller sørsamisk i norske lokalaviser, skulle tas ut av mediestøtteordningen og overføres til Sametinget.
sme: Mediabearráigeahčču guorahalai 2009:s sámi aviissaid doarjjaortnega, gos bearráigeahčču earet eará ávžžuhii ahte doarjja buvttadit julev- ja lullisámegielat aviisasiidduid dárogielat aviissain galgá váldot mediadoarjjaortnegis ja sirdit Sámediggái.

source: Forslaget fikk bred støtte i den påfølgende høringen, men Sametinget uttalte senere at dette ikke var ønskelig, etter innspill fra de samiske avisene, jf. også Sametingets årsmelding for 2010, kapittel 4.15 Medietilbud.
sme: Dát evttohus oaččui stuora doarjaga čuovvovaš gulaskuddamis, muhto Sámediggi celkkii maŋŋel ahte dát ii leat sávahahtti maŋŋil go sámi aviissat bukte sin cealkámuša, gč. maid Sámedikki 2010 jahkedieđáhusa, kapihttal 4.15 Mediafálaldat.

source: I den forbindelse understreket Sametinget at det fortsatt må skje en styrking og utvikling av mediatilbudet på lule- og sørsamisk.
sme: Dán oktavuođas deattuhii Sámediggi ahte mediafálaldat julev- ja lullisámegiella ferte ain nannejuvvot ja ovddiduvvot.

source: Flere aktører i den samiske mediebransjen mente for øvrig at den nasjonale mediestøtten til samiske medier bør økes slik at det kan bygges opp sterkere samiske redaksjoner, og at Sametinget kan være en sterkere pådriver for dette.
sme: Sámi mediaaktevrrat mediasuorggis oaivvildedje ahte nationála mediadoarjja sámi aviissaide berre lasihuvvot nu ahte sáhttet huksejuvvot nana sámi redakšuvnnat, ja dása sáhttá Sámediggi garraseappot váikkuheaddji.

source: Nasjonale medier
sme: Nationála mediat

source: Allmennheten i Norge lider generelt av stor kunnskapsmangel om det samiske.
sme: Olbmuin muđui Norggas lea unnán máhttu sámi áššiid birra.

source: Flere av aktørene poengterte at det er problematisk at norsk riksmedia, lokalaviser og kommersielle aktører på radio og TV generelt formidler svært lite om samiske forhold, noe som allerede ble påpekt i en medieundersøkelse fra 2000 der funnene viste at mediedekningen om samiske saker utenfor Finnmark stort sett er marginal.
sme: Máŋggas leat fuomašuhttan ahte lea hástálussan go Norgga riikamedia, báikkálaš aviissat ja gávppálaš aktevrrat sihke rádios ja TV:s gaskkustit hui unnán sámi diliid birra, dát lea maid boahtán ovdan mediaguorahallamis mii čađahuvvui 2000 mas čájehuvvui ahte mediagaskkusteapmi sámi áššiid birra olggobealde Finnmárkku leat hui unnán.

source: Dersom kun samiske medier formidler om samiske forhold, blir norsk opinion og storsamfunn i et kunnskapsvakuum.
sme: Jus dušše sámi mediat gaskkustit sámi áššiid birra, de šaddet Norgga eanetloguálbmot ja stuoraservodat máhttogeafit dáid áššiid birra.

source: Sametinget bør derfor også være en pådriver for å bevisstgjøre norske medier slik at de tar et ansvar med å tilby og presentere programinnhold om samiske forhold som ikke bidrar til hatefulle ytringer i tilhørende kommentarfelt.
sme: Sámediggi berre danin leat okta gii duvdá dihtomielalašvuođa dáčča mediaide nu ahte dat maid váldet ovddasvástádusa fállat ja almmuhit prográmmasisdoalu sámi diliid birra nu ahte eai buvttat vašši kommeanttaid áššáiguoski kommeantasajis.

source: For å sikre sjangermessig bredde, inneholdt den tidligere avtalen for kommersielle allmennkringkastere krav om samisk innhold og språk.
sme: Sihkkarastin dihte šáŋŋerviidodagas, de lei ovddit šiehtadusas gávppálaš álbmotsáddehahkii gáibádus fállat sámi sisdoalu ja giela.

source: Etter overgang fra FM til DAB, falt allmennkringkastingskravene bort og i dag er det ingen innholdskrav for de kommersielle radiokanalene.
sme: Go FM heaittihuvvui ja DAB bođii sadjái, de jávkkai álbmotsáddehatgáibádus ja dál ii gávdno šat makkárge sisdoallogáibádus gávppálaš rádiokanálaide.

source: I september 2018 ble TV2 tildelt avtale om levering av kommersielle allmennkringkastingstjenester på TV. Samisk innhold eller språk er ikke blant forpliktelsene i den nye TV2-avtalen med staten, slik det var i perioden 2003-2009.
sme: Čakčamánu 2018 addojuvvui TV2:i šiehtadus fállat álbmotsáddehatbálvalusaid TV:s. Sámi sisdoallu dahje giella ii leat geatnegasvuođaid gaskkas ođđa TV2- šiehtadusas stáhtain, Nu go lei áigodagas 2003-2009.

source: Sametinget kan arbeide politisk for at regjeringen i sine avtaler om kommersielle allmennkringkastings-tjenester gjeninnfører krav om samisk innhold.
sme: Sámediggi sáhttá bargat politihkalaččat nu ahte ráđđehus iežas šiehtadusaiguin gávppálaš álbmotsáddehatbálvalusaid olis váldá fas mielde gáibádusaid sámi sisdoalu birra.

source: Et fullverdig mangfold innen samisk media
sme: Dievaslaš valljivuohta sámi mediain

source: En stor utfordring i det samiske medielandskapet er at man ikke har et fullverdig mangfold i medietilbudet, for eksempel når det gjelder innhold, språk og sjanger.
sme: Stuora hástalus sámi mediabirrasis lea ahte ii leat dievaslaš valljivuohta mediafálaldagas, ovdamearkka dihte go gusto sisdollui, gillii ja šáŋŋerii.

source: Sametinget bør derfor fortsatt arbeide for å nå mål om en mangfoldig mediehverdag i Sápmi, og uttrykke klare forventninger til samiske medier.
sme: Sámediggi berre dasto joatkit bargguinis olihit valljivuođa mediaárgabeaivvi mihttomeari Sámis, ja deattuhit čielga vuordámušaid sámi mediaide.

source: Følgende tema og tiltak ble diskutert under innspillsmøtene:
sme: Čuovvovaš fáttát ja doaibmabijut digaštallojuvvo gulaskuddančoahkkimiin:

source: Opprettelse av allsamisk mediestøtte
sme: Buot-sámi mediadoarjja ásaheapmi

source: Sametinget kan bli en sterkere aktør når det gjelder samisk medieutvikling og bidra til at det etableres flere uavhengige medier, digitaliseringsprosjekter, innovasjon, journalistiske prosjekter som benytter ny teknologi og sosiale medier som plattformer og graveprosjekter i Sápmi.
sme: Sámediggi sáhttá šaddat gievrras aktevran mii guoská sámi mediaovdáneapmái ja váikkuhit ahte huksejuvvojit eanet iešráđálaš mediat, digitaliserenprošeavttat, innovašuvdna, journalisttalaš prošeavttat mat geavahit ođđa teknologiija ja sosiála mediat gaskkusteamis ja guorahallanprošeaktan Sámis.

source: En slik satsing er i tråd med Sametingets mål om å støtte opp under samfunnsengasjerende medier.
sme: Sámedikki vuoruheapmi ja ulbmil lea ge doarjut servodatberošteaddji mediaid.

source: Mediemangfoldsutvalget har anbefalt å opprette en innovasjonsrettet tilskuddsordning etter modell fra Sverige, som er teknologinøytral og åpen for alle medier uansett distribusjonsform og forretningsmodell der støtte tildeles etter søknad.
sme: Mediavalljivuođalávdegoddi lea ávžžuhan hukset innovašuvnna guoskevaš doarjjaortnega seamma modealla vuogi mielde dego Ruoŧas, mii lea teknologiijabealátkeahtes ja rabas buot mediaide beroškeahttá distribušuvdnavuogi ja gávpemálle ja mas doarjja addo ohcama vuođul.

source: En lignende ordning som er allsamisk og finansiert over statsbudsjettene til de nordiske landene kan man adoptere til en samisk mediehverdag.
sme: Seamma sullasaš ortnet mii lea buot-sámi ja lea ruhtaduvvon stádabušeahta bokte dáidda davviriikkaide, sáhttá geavahit sámi mediaárgabeaivvis.

source: Selvstending samisk mediehus
sme: Iešheanalaš sámi mediaviessu

source: Noen aktører har lansert ideen om å løsrive de samiske enhetene fra de nasjonale nordiske allmennkringkastingsselskapene og etablere et fellessamisk medieselskap, med tanke på å styrke samisk media og samisk selvbestemmelse innen media.
sme: Muhtimat leat ovddidan jurdaga ahte luvvet sámi ossodagaid nationála davviriikkalaš álbmotsáddehagain ja ásahit oktasaš-sámi mediaásahusa, mas jurdda lea nannet sámi media ja sámi iešmearrideami mediasuorggis.

source: Sámi Journalisttaid Searvi (SJS) mener at dagens mediesituasjon ikke oppfyller urfolks selvbestemmelsesrett forankret i FNs urfolksdeklarasjon og oppfordrer Sametinget til å igangsette et arbeid med å løsrive de samiske enhetene fra de nordiske nasjonale allmennkringkastingene, for så å etablere et fellessamisk medieselskap som samer selv bestemmer over og som er uavhengig.
sme: Sámi Journalisttaid Searvi (SJS) mielas ii doala dálá mediadilli álgoálbmogiid iešmearridanvuoigatvuođa nu go lea daddjon ON álgoálbmotjulggaštusas ja ávžžuha Sámedikki bidjat johtui barggu luvvet sámi ossodagaid davviriikkalaš nationála álbmotsáddehagain, ja dan sadjái hukset oktasaš-sámi mediaásáhusa mas sápmelaččat ieža mearridit ja mat leat sorjjasmeahttumat.

source: En av utfordringene med et allsamisk mediehus vil være å definere eier- og oppdragsgiver, og etter hvilken modell en slik allmennkringkaster eller mediehus skal organiseres og finansieres.
sme: Okta hástalusain buot-sámi mediaviesuin lea defineret eaiggát- ja bargoaddidili, ja makkár modealla mielde dákkár álbmotsáddehagas dahje mediaviesus galgá organiserejuvvot ja ruhtaduvvot.

source: Sametinget som politisk institusjon må opprettholde en nødvendig distanse og det er vanskelig å se for seg at Sametinget kan ha eierinteresser i en slik bedrift.
sme: Sámediggi politihkalaš ásahussan ferte bisuhit dárbbašlaš gaskka ja lea váttis govahallat ahte Sámedikkis livčče eaiggátvuođaberoštumit dákkár fitnodagas.

source: Felles nordisk samisk kringkaster
sme: Oktasaš davviriikalaš sámi mediaásahus

source: NRK Sápmi peker på viktigheten av å fortsatt ansvarliggjøre en statlig allmennkringkaster om fortsatt styrking av samiske språk, kultur og identitet, og at dette ikke defineres til en samisk redaksjon utenfor NRK.
sme: NRK Sápmi muittuha dehálašvuođa das ahte ain bisuhit ovddasvástádusa stáhtalaš álbmotsáddehagas, ahte lea ain dan ovddasvástádus nannet sámi giela, kultuvrra ja identitehta, ja ahte dát ii duvdásuvvo sámegielat doaimmahussan olggobealde NRK.

source: De ser behov for å utvikle et nordisk overordnet ansvar eller struktur for det samiske publikummet som helhet, med felles mål og strategier.
sme: Sii oidnet maid dárbun ovddidit davviriikkalaš bajit dási ovddasvástádusa dahje struktuvrra sámi álbmogii oppalaččat, mas leat oktasaš mihtut ja strategiijat.

source: I dag produserer YLE, SVT, SR og NRK samisk innhold uavhengig av hverandre og i stor grad innenfor egne mindre fagmiljøer.
sme: Dál buvttadit YLE, SVT, SR ja NRK sámi sisdoalu iešguđet sajis ja ollu das buvttaduvvo iežaset unnit fágabirrasiid siskkobealde.

source: NRK har fremmet overfor kulturdepartementet, Sametinget og Nordisk råd at de nordiske allmennkringkasterne i sterkere grad bør ta et felles ansvar for det samiske publikummet, og påpeker at det vil bidra til økt kvalitet og tilgjengelighet.
sme: NRK lea ovddidan kulturdepartementii, Sámediggái ja Davviriikkalaš ráđđái ahte davviriikkalaš álbmotsáddehagat galggaše eanet váldit oktasaš ovddasvástádusa sámi guldaleddjiide ja gehččiide, ja muittuha ahte šattašii buoret kvalitehta ja olahanvejolašvuohta.

source: En slik løsning forutsetter robuste, forutsigbare rammebetingelser for de samiske redaksjonene hos de nordiske allmennkringkasterne.
sme: Dákkár čoavddus eaktuda ahte mis leat nanu, dihto rámmaeavttut sámi doaimmahusaide davviriikkalaš álbmotsáddehagain.

source: Dette er også utdypet i en rapport fra Nordisk Ministerråd om styrket samarbeid mellom de nordiske landene.
sme: Dát lea maid vuđoleappot čállojuvvon raportii Davviriikkaid Ministtarráđis, buoret ovttasbarggu birra davviriikkaid gaskka.

source: Rapporten påpeker at de nordiske landene har et særlig ansvar for å bidra til at det samiske folk kan opprettholde sin samiske identitet.
sme: Raportta čujuha maid dasa ahte davviriikkain lea earenoamáš ovddasvástádus dasa ahte sámi álbmot sáhttá bisuhit iežas sámi identitehta.

source: Rapporten foreslår at kringkasterne i de nordiske landene utreder en felles nordisk samisk kringkaster.
sme: Raportta evttoha ahte sáddehagat davviriikkain čielggadit oktasaš davviriikkalaš sámi sáddehaga.

source: Et styrket samarbeid mellom samiske medier ble for øvrig også trukket frem som viktig under det samiske mediemangfoldsseminaret i 2016 i regi av Sametinget.
sme: Nannosit ovttasbargu gaskal sámi mediaid čuoččuhuvvui maid dehálažžan sámi mediamáŋggabealatsemináras 2016:s man Sámediggi lágidii.

source: Samisk medietilsyn
sme: Sámi mediabearráigeahčču

source: Det ble også diskutert om man bør jobbe for å etablere et samisk medietilsyn, som har nødvendig kunnskap om samiske forhold og media.
sme: Lea maid digaštallojuvvon ahte galggašii go geahččalit ásahit sámi mediabearráigeahču, mas lea dárbbašlaš máhttu sámi diliid birra ja media birra.
